
/* Class = "NSWindow"; title = "Desar la plantilla"; ObjectID = "1"; */
"1.title" = "Desar la plantilla";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Nom de la plantilla nova"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "Nom de la plantilla nova";

/* Class = "NSTextFieldCell"; title = "La meva fantàstica transició"; ObjectID = "6"; */
"6.title" = "La meva fantàstica transició";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Desar la plantilla"; ObjectID = "16"; */
"16.ibExternalAccessibilityDescription" = "Desar la plantilla";

/* Class = "NSButtonCell"; title = "Publicar"; ObjectID = "17"; */
"17.title" = "Publicar";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Cancel·lar"; ObjectID = "18"; */
"18.ibExternalAccessibilityDescription" = "Cancel·lar";

/* Class = "NSButtonCell"; title = "Cancel·lar"; ObjectID = "19"; */
"19.title" = "Cancel·lar";

/* Class = "NSButtonCell"; title = "Incloure el contingut no usat"; ObjectID = "23"; */
"23.title" = "Incloure el contingut no usat";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Selector de temes"; ObjectID = "40"; */
"40.ibExternalAccessibilityDescription" = "Selector de temes";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "42"; */
"42.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Tema 1"; ObjectID = "43"; */
"43.title" = "Tema 1";

/* Class = "NSMenuItem"; title = "Tema 2"; ObjectID = "44"; */
"44.title" = "Tema 2";

/* Class = "NSMenuItem"; title = "Tema 3"; ObjectID = "45"; */
"45.title" = "Tema 3";

/* Class = "NSTextFieldCell"; title = "Tema:"; ObjectID = "48"; */
"48.title" = "Tema:";

/* Class = "NSTextFieldCell"; title = "Nom de la plantilla:"; ObjectID = "50"; */
"50.title" = "Nom de la plantilla:";

/* Class = "NSTextFieldCell"; title = "Assigna un nom a la transició del Final Cut Pro i selecciona en quina carpeta la vols guardar. També pots assignar un tema a la plantilla."; ObjectID = "52"; */
"52.title" = "Assigna un nom a la transició del Final Cut Pro i selecciona en quina carpeta la vols guardar. També pots assignar un tema a la plantilla.";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Selector de categories"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "Selector de categories";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "56"; */
"56.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Categoria 3"; ObjectID = "57"; */
"57.title" = "Categoria 3";

/* Class = "NSMenuItem"; title = "Categoria 2"; ObjectID = "58"; */
"58.title" = "Categoria 2";

/* Class = "NSMenuItem"; title = "Categoria 1"; ObjectID = "59"; */
"59.title" = "Categoria 1";

/* Class = "NSTextFieldCell"; title = "Categoria:"; ObjectID = "60"; */
"60.title" = "Categoria:";

/* Class = "NSMenuItem"; title = "Cap"; ObjectID = "62"; */
"62.title" = "Cap";

/* Class = "NSMenuItem"; title = "Tema nou…"; ObjectID = "63"; */
"63.title" = "Tema nou…";

/* Class = "NSMenuItem"; title = "Categoria nova…"; ObjectID = "77"; */
"77.title" = "Categoria nova…";

/* Class = "NSButtonCell"; title = "Publicar com a generador del Final Cut"; ObjectID = "120"; */
"120.title" = "Publicar com a generador del Final Cut";

/* Class = "NSButtonCell"; title = "Desar la previsualització de la pel·lícula"; ObjectID = "128"; */
"128.title" = "Desar la previsualització de la pel·lícula";
